export const complects = [
    {
        id: "Complect-1",
        image: "/img/Section-1-1/big-tabel.png",
        cap: "Большой вибростол",
        text: "Усиленный вибростол 102*62 см. для производства тяжелых изделий, а также для массового изготовления. Двигатель 220В, есть регулятор оборотов."
    },
    {
        id: "Complect-2",
        image: "/img/Section-1-1/small-tabel.png",
        cap: "Малый вибростол",
        text: "Компактный и мобильный вибростол 62*62 см. для изготовления мелких деталей. А также изделий из гипса и легких бетонов. Двигатель 220В, есть регулятор оборотов."
    },
    {
        id: "Complect-3",
        image: "/img/Section-1-1/forms.png",
        cap: "Набор форм – 50 шт.",
        text: "Набор пластиковых форм для старта производства. В комплекте будут самые популярные и проверенные формы, которые больше всего ценятся клиентами."
    }
]