export const complects = [
    {
        id: "Complect-1",
        image: "/img/Section-1-1/image-skeleton.png",
        cap: "Комплект №1",
        text: "Здесь краткое описание назначения и особенностей комплекта, а также возможно его характеристики, преимущества или применение."
    },
    {
        id: "Complect-2",
        image: "/img/Section-1-1/image-skeleton.png",
        cap: "Комплект №2",
        text: "Здесь краткое описание назначения и особенностей комплекта, а также возможно его характеристики, преимущества или применение."
    },
    {
        id: "Complect-3",
        image: "/img/Section-1-1/image-skeleton.png",
        cap: "Комплект №3",
        text: "Здесь краткое описание назначения и особенностей комплекта, а также возможно его характеристики, преимущества или применение."
    }
]