export const main_prems = [
    {
      id: "Main-prem-1",
      icon: "/img/Section-4/res-1_icon.svg",
      cap: "Профессиональное оборудование отечественного производства",
      text: "Мы поставляем проверенное, надежное и производительное оборудование, которое будет работать долго."
    },
    {
      id: "Main-prem-2",
      icon: "/img/Section-4/res-3_icon.svg",
      cap: "Мощная система аналитики и IT-структура",
      text: "Вам будут предоставлен анализ наиболее популярных изделий, а также самых прибыльных каналов продаж."
    },
    {
      id: "Main-prem-3",
      icon: "/img/Section-4/res-2_icon.svg",
      cap: "Собственная закрытая группа в телеграмм",
      text: "Регулярные мастер-классы, онлайн-эфиры и общение с коллегами, обмен опытом и поддержка сообщества."
    },
    {
      id: "Main-prem-4",
      icon: "/img/Section-4/res-4_icon.svg",
      cap: "Учебный центр по основным направлениям бизнеса",
      text: "Обучающие материалы по производству, продажам, бухгалтерской отчётности. Поможем безопасно сделать первые шаги и не наделать ошибок."
    },
    {
      id: "Main-prem-5",
      icon: "/img/Section-4/res-5_icon.svg",
      cap: "Работа с документацией",
      text: "Расскажем, как правильно открыть компанию и работать без нарушений закона. Поможем консультацией на всем периоде обучения."
    },
    {
      id: "Main-prem-6",
      icon: "/img/Section-4/res-6_icon.svg",
      cap: "Проверенные каналы продаж для наших клиентов",
      text: "Поделимся стратегией и списком самых выгодных каналов продаж, расскажем, как не потерять деньги на рекламе и быстро вывести свою продукцию на рынок."
    }
  ]