export const main_results = [
  {
    id: "MainResult-1",
    cap: "NailMaker Bar Аэропорт",
    subcaps: ["Площадь студии 35м2", "Возраст студии 6 лет"],
    revenueMax: "2 620 000 ₽",
    revenueMaxText: "Max выручка за август 2023",
    profitMax: "849 000 ₽",
    revenueMin: "956 000 ₽",
    revenueMinText: "Min выручка за июль 2020 года",
    profitMin: "220 000 ₽",
  },
  {
    id: "MainResult-2",
    cap: "NailMaker Bar Менделеевская",
    subcaps: ["Площадь студии 70м2", "Возраст студии 7 лет"],
    revenueMax: "2 233 000 ₽",
    revenueMaxText: "Max выручка за декабрь 2023",
    profitMax: "663 000 ₽",
    revenueMin: "871 000 ₽",
    revenueMinText: "Min выручка за июнь 2020 года",
    profitMin: "198 000 ₽",
  }
]

export const faq_results = [
  {
    id: "FaqResult-1",
    q: "Как это работает?",
    a: "Мы активно тестируем новые идеи и инструменты, в первую очередь, в своих собственных филиалах. Наш подход «сначала проверь у себя» даёт возможность убедиться в эффективности принятых нами решений, после чего мы с радостью делимся готовыми «рабочими» концепциями с нашими партнёрами."
  },
  {
    id: "FaqResult-2",
    q: "Почему это важно?",
    a: "Бренд NailMaker Bar сегодня — это тщательно выстроенная система с проверенными бизнес-моделями и слаженной командой. За 8 лет существования бренд стал ключевым участником бьютирынка Москвы благодаря эффективной системе управления. И мы уверены, что тенденция к успешному росту, расширению и развитию продолжится."
  }
]