export const main_prems = [
    {
      id: "Main-prem-1",
      icon: "/img/Section-4/res-1_icon.svg",
      cap: "Профессиональная команда управляющей компании",
      text: "Управление каждым филиалом автоматизировано и происходит на анализе ключевых показателей и эффективности каждого сотрудника"
    },
    {
      id: "Main-prem-2",
      icon: "/img/Section-4/res-2_icon.svg",
      cap: "Мощная система аналитики и IT-структура",
      text: "Подключены системы гео-аналитики, сквозной аналитики маркетинга, разработано собственное мобильное приложение"
    },
    {
      id: "Main-prem-3",
      icon: "/img/Section-4/res-3_icon.svg",
      cap: "Собственный call-центр для всей сети",
      text: "Отдел продаж из профессиональных операторов обеспечивает записями все салоны и проводит работу с клиентской базой"
    },
    {
      id: "Main-prem-4",
      icon: "/img/Section-4/res-4_icon.svg",
      cap: "Учебный центр для всех категорий сотрудников",
      text: "Обучение стандартам компании, техникам оказания услуг и техникам продаж проводится на базе собственной онлайн-школы и в классах NailMaker Bar"
    },
    {
      id: "Main-prem-5",
      icon: "/img/Section-4/res-5_icon.svg",
      cap: "Умная система контроля качества",
      text: "Выполнение всех стандартов и качество услуг оценивает отдел контроля качества с помощью аудитов, тайных клиентов и мониторинга обратной связи"
    },
    {
      id: "Main-prem-6",
      icon: "/img/Section-4/res-6_icon.svg",
      cap: "Собственные подрядчики и поставщики",
      text: "Централизованная закупка на сеть позволяет снизить себестоимость услуг, а наличие базы проверенных подрядчиков помогает быстро решить любую задачу бизнеса"
    }
  ]