export const main_results = [
  {
    id: "MainResult-1",
    cap: "Производство в г. Краснодар",
    subcaps: ["Возраст 3 года"],
    revenueMax: "1 620 000 ₽",
    revenueMaxText: "Max выручка за август 2025",
    profitMax: "449 000 ₽",
    revenueMin: "456 000 ₽",
    revenueMinText: "Min выручка за июль 2023 года",
    profitMin: "134 000 ₽",
  },
  {
    id: "MainResult-2",
    cap: "Производство в г. Волгоград",
    subcaps: ["Возраст 2 года"],
    revenueMax: "1 803 000 ₽",
    revenueMaxText: "Max выручка за март 2023",
    profitMax: "393 000 ₽",
    revenueMin: "371 000 ₽",
    revenueMinText: "Min выручка за ноябрь 2020 года",
    profitMin: "129 000 ₽",
  }
]

export const faq_results = [
  {
    id: "FaqResult-1",
    q: "Как это работает?",
    a: "Мы знаем каких именно материалов не хватает при строительстве и как можно заработать на их производстве. Предоставляем нашему партнеру оборудование, обучающие материалы по производству и продаже готовой продукции уже в первый месяц."
  },
  {
    id: "FaqResult-2",
    q: "Почему это надежно?",
    a: "Рынок строительных и отделочных материалов растет каждый год, несмотря а кризис покупали не готовы отказываться от данных товаров. Работая на нашем оборудовании, вы независимы от санкций и импортных комплектующих. Мы даем проверенную годами систему производства и продажи, чтобы вы могли зарабатывать."
  }
]