export const provisions = [
    {
      id: "Provision-1",
      photo: "/img/Section-8/provision-1.png",
      cap: "Подбор оптимального оборудования",
      text: "Мы подберем для вас наиболее выгодный комплект оборудования в соответствии со спросом в вашем регионе. Расскажем, как оптимизировать и упростить работу, чтобы выпускать максимум продукции с низкой себестоимостью. С нами вы начнете зарабатывать быстро."
    },
    {
      id: "Provision-2",
      photo: "/img/Section-8/provision-2.png",
      cap: "Подбор поставщиков сырья",
      text: "Расскажем где и как закупать сырье, чтобы ваша продукция была конкурентоспособна. Дадим руководство по производству качественных материалов, за которыми будут возвращаться клиенты. Предоставим сметы и таблицы расчетов прибыли."
    },
    {
      id: "Provision-3",
      photo: "/img/Section-8/provision-3.png",
      cap: "Продажи",
      text: "Дадим наработанную за 8 лет методику продаж вашей продукции, чтобы же в течение первого месяца вы могли получить первых клиентов и зафиксировать прибыль. Застрахуем от ненужных трат и экспериментов и быстро выведем на окупаемость."
    },
    {
      id: "Provision-4",
      photo: "/img/Section-8/provision-4.png",
      cap: "Поддержка",
      text: "После открытия своего мини-производства вы получите доступ в закрытый чат где регулярно выкладываются новые обучающие материалы, проводятся эфиры и мастер-классы. Сможете получить поддержку у членов сообщества, а также консультации опытных продавцов, бухгалтера и производственников со стажем 10+ лет."
    }
  ]