export const provisions = [
    {
      id: "Provision-1",
      photo: "/img/Section-8/image-skeleton.png",
      cap: "Подбор оптимального помещения",
      text: "Мы подберем для вас 3 варианта помещения в нужном вам районе. Перед подписанием договора отдел маркетинга проведет сравнительный анализ локаций по количеству аудитории и конкурентной среде. Мы выберем наиболее эффективную по показателям площадь и заключим договор аренды на выгодных для партнёра условиях."
    },
    {
      id: "Provision-2",
      photo: "/img/Section-8/image-skeleton.png",
      cap: "Подбор оборудования и материалов",
      text: "Обеспечиваем первоначальную закупку материалов и оборудования у проверенных поставщиков. Передаём все базы и планы закупок. Собственные подрядчики компании уже владеют набором фирменных элементов для оформления филиала (цвета краски, напольные покрытия, двери и оформление). Предоставят все сметы и быстро проведут все работы. Мебель по нашим стандартам подбирается под ваш филиал для максимально эффективного использования площади."
    },
    {
      id: "Provision-3",
      photo: "/img/Section-8/image-skeleton.png",
      cap: "Автоматизация и управление",
      text: "Все бизнес - процессы филиала фиксируются в CRM-системе, что позволяет вам наглядно отслеживать показатели своего бизнеса и контролировать всю работу. CRM-система упрощает проведение аналитических работ и формирование отчетов по вашему бизнесу."
    },
    {
      id: "Provision-4",
      photo: "/img/Section-8/image-skeleton.png",
      cap: "Маркетинг и мобильное приложение",
      text: "Отдел маркетинга настраивает рекламные кампании во всех каналах продвижения. Используя собственные раскрученные источники и создавая новые кампании под определенную локацию, чтобы привлекать поток клиентов именно из вашего района. Мы разработали собственное мобильное приложение, что делает процесс записи для клиентов максимально удобным и повышает количество повторных визитов."
    }
  ]