export const spoilers = [
    {
        id: "Spoiler-1",
        q: "Какой срок службы у вибростола?",
        a: "Станок произведен в России из качественной стали в заводских условиях. Срок службы более 5 лет."
    },
    {
        id: "Spoiler-2",
        q: "Куда обратиться по гарантии?",
        a: "В гарантийном талоне есть телефон, почта, WhatsApp нашего сервисного центра."
    },
    {
        id: "Spoiler-3",
        q: "Чем вибростол КАРЕЛИЯ отличается от других?",
        a: "На вибростоле КАРЕЛИЯ вы можете производить одновременно плитку, брусчатку, бордюры, он прост в установке. Также мы предлагаем лучшую цену среди конкурентов."
    },
    {
        id: "Spoiler-4",
        q: "Справится ли новичок?",
        a: "Наш вибростол легко осваивают даже те, кто никогда не занимался строительством. В комплекте мы даем исчерпывающую инструкцию с пошаговым руководством."
    },
    {
        id: "Spoiler-5",
        q: "Где посмотреть составы?",
        a: "В информационном буклете, который идет в комплекте, на данный момент там есть пропорции на более чем 20 видов блоков, плитку, брусчатку."
    },
]